IDEA Open Model
NadSetupValueBool.Value Property
Compatible with IDEA StatiCa 20.1
 Gets or sets the value.
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public bool Value { get; set; }
Public Property Value As Boolean
	Get
	Set
Property Value
Type: Boolean
See Also
Reference
NadSetupValueBool Class
IdeaRS.OpenModel.Concrete Namespace